export const playerReviews = [
  {
    name: 'Игрок 1',
    text: 'Отличный сервер! Все работает стабильно, админы всегда на связи. Очень рекомендую!',
    avatar: 'https://i.imgur.com/1QZQZQz.png',
    rating: 5,
  },
  {
    name: 'Игрок 2',
    text: 'Очень понравилось играть в режиме выживания. Комьюнити дружелюбное, много активных игроков.',
    avatar: 'https://i.imgur.com/2QZQZQz.png',
    rating: 4,
  },
  {
    name: 'Игрок 3',
    text: 'Лучший сервер для творчества! Бесконечные возможности для строительства и создания чего-то нового.',
    avatar: 'https://i.imgur.com/3QZQZQz.png',
    rating: 5,
  },
  {
    name: 'Игрок 3',
    text: 'Лучший сервер для творчества! Бесконечные возможности для строительства и создания чего-то нового.',
    avatar: 'https://i.imgur.com/3QZQZQz.png',
    rating: 5,
  },
  {
    name: 'Игрок 3',
    text: 'Лучший сервер для творчества! Бесконечные возможности для строительства и создания чего-то нового.',
    avatar: 'https://i.imgur.com/3QZQZQz.png',
    rating: 5,
  },
  {
    name: 'Игрок 3',
    text: 'Лучший сервер для творчества! Бесконечные возможности для строительства и создания чего-то нового.',
    avatar: 'https://i.imgur.com/3QZQZQz.png',
    rating: 5,
  },
];